Repository: suhrab/HoldFree
Catalog: locale/*/LC_MESSAGES/default.po
Languages: es, fr, hi, zh

source: Личные данные
es: Datos personales
fr: Données à caractère personnel
hi: व्यक्तिगत डेटा
zh: 個人資料

source: Панель Управления
es: Panel de control
fr: Panneau de commande
hi: नियंत्रण कक्ष
zh: 控制台

source: Выход
es: Salida
fr: Sortie
hi: बाहर निकलें
zh: 退出

source: Авторизация
es: Autorización
fr: Autorisation
hi: प्राधिकरण
zh: 授權

source: Регистрация
es: Registro
fr: Enregistrement
hi: पंजीकरण
zh: 註冊

source: Обратная связь
es: Feedback
fr: Vos commentaires
hi: आपके सुझाव
zh: 回饋

source: Информация
es: Info
fr: Info
hi: जानकारी
zh: 資訊

source: Соглашение
es: Acuerdo
fr: Accord
hi: समझौते
zh: 協定

source: FAQ
es: Preguntas más frecuentes
hi: अकसर किये गए सवाल
zh: 常見問題

source: Нашли ошибку?
es: ¿Encontré un bug?
fr: Trouvé un bug ?
hi: एक बग पाया?
zh: 發現一個 bug 嗎？

source: Введите Ваше имя
es: Introduzca su nombre de
fr: Entrez votre nom
hi: अपना नाम दर्ज करें
zh: 請輸入你的名字

source: Введите Ваш email
es: Introduce tu email
fr: Entrez votre email
hi: अपने ईमेल दर्ज करें
zh: 請輸入您的電子郵件

source: Пароль
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
zh: 密碼

source: Выберите страну
es: Seleccione un país
fr: Sélectionnez un pays
hi: एक देश का चयन करें
zh: 選擇一個國家

source: Введите код
es: Introduzca el código
fr: Entrez le code
hi: कोड दर्ज करें
zh: 請輸入代碼

source: Зарегистрироваться
es: Registro
fr: S'inscrire
hi: पंजीकृत करें
zh: 註冊

source: Войти
es: Inicio de sesión
fr: Connexion
hi: लॉगिन
zh: 登錄

source: Техническая поддержка
es: Soporte técnico
fr: Support technique
hi: तकनीकी समर्थन
zh: 技術支援

source: Правообладатель
es: El titular del derecho
fr: Le titulaire du droit
hi: Rightholder
zh: 著作權

source: Пресса
es: Prensa
fr: Presse
hi: प्रेस
zh: 新聞

source: Ваше сообщение
es: Tu mensaje
fr: Votre message
hi: आपके संदेश
zh: 您的留言

source: Отправить
es: Enviar
fr: Envoyer
hi: भेजें
zh: 發送

source: Заметили ошибку?
es: ¿Encontraste un error?
fr: Trouver une erreur ?
hi: एक त्रुटि मिल?
zh: 找到錯誤嗎？

source: Сообщение об ошибке
es: Mensaje de error
fr: Message d'erreur
hi: त्रुटि संदेश
zh: 錯誤訊息

source: Написать сообщение
es: Escribir un mensaje
fr: Écrire un message
hi: एक संदेश लिखना
zh: 寫一封郵件

source: Ответить
es: Respuesta
fr: Réponse
hi: उत्तर
zh: 答案

source: Удалить это сообщение
es: Borrar este mensaje
fr: Supprimer ce message
hi: इस संदेश को हटाना
zh: 刪除此郵件

source: Удалить
es: Borrar
fr: Supprimer
hi: हटाएँ
zh: 刪除

source: Отправитель
es: El remitente
fr: L'expéditeur
hi: प्रेषक
zh: 寄件者

source: Дата
es: Fecha
fr: Date
hi: दिनांक
zh: 日期

source: Профиль успешно обновлен, через пару мгновений страница будет обновлена.
es: Perfil actualizado satisfactoriamente dentro de un par de segundos, se actualizará la página.
fr: Profil mis à jour en quelques secondes, la page sera actualisée.
hi: सेकंड, के एक जोड़े के भीतर का सफलतापूर्वक अद्यतन प्रोफ़ाइल पृष्ठ अद्यतन हो जाएगा।
zh: 在幾秒鐘的時間內成功更新的設定檔，將更新頁面。

source: Редактировать профиль
es: Editar perfil
fr: Modifier le profil
hi: प्रोफ़ाइल संपादित करें
zh: 編輯設定檔

source: Имя
es: El nombre
fr: Le nom
hi: नाम
zh: 名稱

source: Фамилия
es: Apellido
fr: Nom de famille
hi: अंतिम नाम
zh: 最後一名

source: Страна
es: País
fr: Pays
hi: देश
zh: 國家

source: Email
es: Correo electrónico
fr: Messagerie
hi: ईमेल
zh: 電子郵件

source: Файлов
es: Archivos
fr: Fichiers
hi: फ़ाइलें
zh: 檔

source: Дата регистрации
es: Fecha de registro
fr: Date d'inscription
hi: पंजीकरण की तारीख
zh: 註冊日期

source: Последнее посещение
es: Última visita
fr: Dernière visite
hi: अंतिम यात्रा
zh: 上次訪問

source: Введите Вашу фимилию
es: Ingrese su apellido
fr: Entrez votre nom de famille
hi: अपने उपनाम दर्ज करें
zh: 請輸入您的姓

source: Сохранить
es: Salvar
fr: Enregistrer
hi: सहेजें
zh: 保存

source: Конвертация:
fr: Conversion :
hi: रूपांतरण:
zh: 轉換：

source: Входящие сообщения
fr: Messages entrants
hi: आवक संदेश
zh: 傳入的郵件

source: Исходящие сообщения
fr: Messages sortants
hi: जावक संदेश
zh: 傳出消息

source: Кому
es: Quien
fr: Dont
hi: जिनके
zh: 其中

source: Заголовок сообщения
fr: L'en-tête du message
hi: संदेश शीर्ष लेख
zh: 郵件頭

source: Текст сообщения
fr: Texte du message
hi: संदेश पाठ
zh: 消息文本

source: Выберите хотябы одно сообщение
fr: Sélectionnez au moins un message
hi: कम से कम एक संदेश का चयन करें
zh: 選擇至少一個消息

source: Сообщения успешно удалены
fr: Messages supprimés avec succès
hi: संदेश सफलतापूर्वक हटाया
zh: 已成功刪除的郵件

source: Заголовок
es: Título
fr: Titre
hi: शीर्षक
zh: 標題

source: Данная операция доступна только для зарегистрированных пользователей
es: Esta operación está disponible sólo para usuarios registrados
fr: Cette opération est disponible uniquement pour les utilisateurs enregistrés
hi: यह कार्रवाई केवल पंजीकृत उपयोगकर्ताओं के लिए उपलब्ध है
zh: 此操作是僅供註冊使用者

source: Введите корректное имя папки
fr: Entrez un nom de dossier valide
hi: कोई मान्य फ़ोल्डर नाम दर्ज करें
zh: 請輸入一個有效的資料夾名稱

source: Введите корректное имя
fr: Tapez le nom exact
hi: सही नाम लिखें
zh: 鍵入正確的名稱

source: Необходимо передать ID дериктории!
es: Debe aprobar el directorio ID!
fr: Vous devez passer le répertoire d'ID !
hi: आप ID निर्देशिका पारित करना होगा!
zh: 你必須通過 ID 目錄 ！

source: Введите код безопасности, пожалуйста
es: Introduzca el código de seguridad, por favor
fr: Entrez le code de sécurité, s'il vous plaît
hi: सुरक्षा कोड दर्ज करें
zh: 請輸入安全代碼，

source: Неверный код безопасности
es: Código de seguridad no válido
fr: Code de sécurité non valide
hi: अमान्य सुरक्षा कोड
zh: 不正確安全代碼

source: Введите тему сообщения, пожалуйста
es: Escriba al asunto del mensaje, por favor
fr: Tapez l'objet du message, s'il vous plaît
hi: कृपया संदेश का विषय लिखें
zh: 請鍵入郵件的主題

source: Введите корректный email, пожалуйста
es: Introduce el email correcto, por favor
fr: Entrez l'email correct, s'il vous plaît
hi: सही ईमेल, कृपया दर्ज करें
zh: 請輸入正確的電子郵件，

source: Введите текст сообщения, пожалуйста
es: Ingrese su mensaje, por favor
fr: Entrez votre message, svp
hi: कृपया अपना संदेश दर्ज करें
zh: 請輸入您的留言，

source: fileIds не массив
es: No fileIds array
fr: Aucun tableau de fileIds
hi: कोई fileIds सरणी
zh: 沒有 fileIds 的陣列

source: Личные сообщения только для зарегистрированных
es: Mensajes personales sólo para registrados
fr: Messages personnels uniquement pour les inscrits
hi: व्यक्तिगत संदेशों के लिए केवल पंजीकृत
zh: 僅為個人郵件註冊

source: Действие не определено
es: La acción está definida
fr: L'action n'est pas défini
hi: कार्रवाई अपरिभाषित है
zh: 是未定義的操作

source: Сообщения не найдены
fr: Message non trouvé
hi: संदेश नहीं मिला
zh: 找不到的消息

source: Укажите хотябы одного получателя
es: Especificar al menos un destinatario
fr: Spécifiez au moins un destinataire
hi: कम से कम एक प्राप्तकर्ता निर्दिष्ट करें
zh: 指定至少一個收件者

source: Неверный ID пользователя:
es: ID de usuario no válido:
fr: ID d'utilisateur non valide :
hi: अमान्य उपयोगकर्ता ID:
zh: 不正確使用者 ID：

source: Максимум 3 получателя
es: Máximo del destinatario 3
fr: Maximum de 3 bénéficiaire
hi: 3 प्राप्तकर्ता की अधिकतम
zh: 3 收件者的最大值

source: Максимум 50 символов
es: Máximos 50 caracteres
fr: Maximum de 50 caractères
hi: अधिकतम 50 अक्षर
zh: 最多 50 個字元

source: Напишите что-нибудь
es: Escribir algo
fr: Écrire quelque chose
hi: कुछ लिखना
zh: 寫點東西

source: Максимум 65535 символов
es: Un máximo de 65535 caracteres
fr: 65535 Caractères au maximum
hi: 65535 अक्षरों का एक अधिकतम
zh: 最多 65535 個字元

source: Неверный ID пользователя
es: ID de usuario no válido
fr: ID d'utilisateur non valide
hi: अमान्य उपयोगकर्ता ID
zh: 不正確使用者 ID

source: Неизвестное действие
es: Acción desconocido
fr: Action inconnue
hi: अज्ञात कार्रवाई
zh: 未知的動作

source: Регистрация через этот почтовый провайдер запрещена!
es: Inscripción a través de este proveedor de correo electrónico está prohibido!
fr: Enregistrement par le biais de ce fournisseur de messagerie est interdite !
hi: इस ईमेल प्रदाता के माध्यम से पंजीकरण निषिद्ध है!
zh: 禁止通過此電子郵件供應商註冊 ！

source: Ошибка авторизации
fr: Erreur d'autorisation
hi: प्रमाणन त्रुटि
zh: 授權錯誤

source: Неопознанная ошибка
fr: Erreur non spécifiée
hi: अनिर्दिष्ट त्रुटि
zh: 未指定的錯誤

source: Ошибка конфигурации Hybridauth
es: Error de configuración Hybridauth
fr: Erreur de configuration Hybridauth
hi: कॉन्फ़िगरेशन त्रुटि Hybridauth
zh: 配置錯誤 Hybridauth

source: Провайдер не правильно настроен
es: El proveedor no está configurado correctamente
fr: Le fournisseur n'est pas configuré correctement
hi: प्रदाता ठीक से कॉन्फ़िगर नहीं किया गया है
zh: 該提供程式的配置不正確

source: Неизвестный или отключенный провайдер авторизации
es: Desconocido o un proveedor de autorización con discapacidad
fr: Inconnu ou un fournisseur d'autorisation handicapés
hi: अज्ञात या एक विकलांग प्राधिकरण प्रदाता
zh: 未知的或已禁用的授權提供程式

source: Отсутствуют учетные данные приложения в провайдере
es: Sin credenciales en aplicaciones de proveedor
fr: Aucune information d'identification dans des applications de fournisseur
hi: कोई क्रेडेंशियल प्रदाता अनुप्रयोगों में
zh: 沒有憑據提供程式應用程式中

source: Ошибка авторизации.Пользователь отменил аутентификации или провайдер авторизации отказал в соединении
es: Autorización error. el usuario canceló o negó la autenticación del proveedor de autorización en la conexión
fr: Erreur d'autorisation. l'utilisateur annulé ou refusé l'autorisation authentification de fournisseur à l'égard
hi: प्राधिकरण त्रुटि। उपयोगकर्ता रद्द या प्राधिकरण प्रदाता प्रमाणीकरण कनेक्शन में से इनकार कर दिया
zh: 授權錯誤.使用者取消或拒絕授權提供程式在連接的身份驗證

source: Запрос пользователя у провайдера не удался. Скорее всего, пользователь не подключен к провайдеру или нужно попробовать еще раз
es: Solicitud de usuario el proveedor falló. Probablemente, el usuario no está conectado a su ISP, o quieres probar otra vez
fr: Demande de l'utilisateur du fournisseur a échoué. Très probablement, l'utilisateur n'est pas connecté à votre FAI, ou vous voulez essayer à nouveau
hi: उपयोगकर्ता अनुरोध प्रदाता विफल हुआ। सबसे अधिक संभावना है, उपयोगकर्ता करने के लिए अपने ISP से कनेक्ट नहीं है, या आप फिर से प्रयास करने के लिए चाहते हैं
zh: 使用者請求提供程式失敗。最有可能的是，使用者沒有連接到您的 ISP，或者你想要再試一次

source: Пользователь не подключен к провайдеру авторизации
es: El usuario no está conectado al registro de ISP
fr: L'utilisateur n'est pas connecté dans le journal de l'ISP
hi: आईएसपी लॉग करने के लिए उपयोगकर्ता कनेक्ट नहीं है
zh: 該使用者沒有連接到 ISP 的日誌

source: Провайдер авторизации не поддерживает эту функцию
es: Autorización proveedor no admite esta función.
fr: Fournisseur de l'autorisation ne supporte pas cette fonction
hi: प्राधिकरण प्रदाता इस समारोह का समर्थन नहीं करता
zh: 授權提供程式不支援此功能

source: Такой страницы не существует
es: Esta página no existe
fr: Cette page n'existe pas
hi: यह पृष्ठ मौजूद नहीं है
zh: 此頁面不存在

source: Нет доступных серверов хранения файлов
es: Hay no hay servidores de almacenamiento de archivo disponible
fr: Il n'y a aucun serveur de stockage de fichier disponible
hi: वहाँ रहे हैं कोई उपलब्ध फ़ाइल भंडारण सर्वर
zh: 沒有可用的檔存儲伺服器

source: Введите Ваше имя, пожалуйста
fr: Entrez votre nom, s'il vous plaît
hi: कृपया अपना नाम दर्ज करें
zh: 請輸入您的姓名、

source: Введите пароль, пожалуйста
fr: Entrez le mot de passe, svp
hi: कृपया पासवर्ड दर्ज करें
zh: 請輸入密碼，

source: Укажите Вашу страну, пожалуйста
es: Seleccione su país, por favor
fr: Sélectionnez votre pays, veuillez
hi: कृपया अपने देश का चयन करें
zh: 請選擇您的國家，

source: Пользователь с таким email адресом уже зарегестрирован.
es: Un usuario con esta dirección de correo electrónico registrado.
fr: Un utilisateur avec cette adresse email est déjà enregistré.
hi: इस ईमेल पते के साथ एक उपयोगकर्ता पहले से ही दर्ज की गई।
zh: 已註冊使用者與此電子郵件地址。

source: Такой страницы не существует!
es: Esta página no existe!
fr: Cette page n'existe pas !
hi: यह पृष्ठ मौजूद नहीं है!
zh: 此頁面不存在 ！

source: Ошибка 404
es: error 404
fr: erreur 404
hi: 404 त्रुटि
zh: 404 錯誤

source: Профиль только для зарегистрированных
es: Perfil sólo para registrados
fr: Profil uniquement pour les inscrits
hi: केवल पंजीकृत के लिए प्रोफ़ाइल
zh: 設定檔僅為註冊

source: Для совершения данной операции необходима авторизация
es: Para cometer la autorización de transacción
fr: Pour valider l'autorisation de la transaction
hi: प्राधिकरण के लेन-देन करने के लिए
zh: 若要提交交易授權

source: Нет :-)
es: No:-)
fr: Non:-)
hi: कोई:-)
zh: 沒有：-）

source: Сообщение с таким ID не найдено
fr: Le message avec cet ID introuvable
hi: इस ID नहीं मिला के साथ संदेश
zh: 找不到此 ID 的消息

source: Часто задаваемые вопросы?
es: ¿Preguntas frecuentes?
fr: Foire aux questions ?
hi: अक्सर पूछे जाने वाले प्रश्न?
zh: 常問的問題嗎？

source: Автор:
es: Autor:
fr: Auteur :
hi: लेखक:
zh: 作者：

source: Получатель
fr: Le destinataire
hi: प्राप्तकर्ता
zh: 收件者

source: Сообщение успешно удалено. Сейчас вы будете перемещены
es: El mensaje fue quitado con éxito. Ahora será llevado
fr: Le message a été supprimé avec succès. Maintenant vous serez amené
hi: संदेश सफलतापूर्वक निकाल दिया गया था। अब आप ले लिया हो जाएगा
zh: 已成功刪除該消息。現在你將採取

source: Входящее сообщение
fr: Message entrant
hi: आवक संदेश
zh: 傳入的消息

source: Исходящее сообщение
fr: Message sortant
hi: जावक संदेश
zh: 傳出的消息

source: В очереди на загрузку
es: En la cola de descargas
fr: Dans la file d'attente de téléchargement
hi: डाउनलोड कतार में
zh: 在下載佇列中

source: Загружено
es: Descargar
fr: Téléchargé
hi: डाउनलोड
zh: 下載

source: В очереди на конвертацию
es: En la cola para la conversión
fr: Dans la file d'attente de conversion
hi: रूपांतरण के लिए कतार में
zh: 在佇列中的轉換

source: Менеджер видео
es: Video Manager
fr: Video Manager
hi: वीडियो प्रबंधक
zh: 視頻管理器

source: Загрузить файл
es: Descargar archivo
fr: Télécharger le fichier
hi: फ़ाइल डाउनलोड करें
zh: 下載檔案

source: Создать папку
es: Crear una carpeta
fr: Créez un dossier
hi: एक फ़ोल्डर बनाएँ
zh: 創建一個資料夾

source: Менеджер файлов
es: Administrador de archivos
fr: Gestionnaire de fichiers
hi: फ़ाइल प्रबंधक
zh: 檔案管理員

source: Удаленные файлы
es: Archivos eliminados
fr: Fichiers supprimés
hi: नष्ट कर दिया फ़ाइलों
zh: 已刪除的檔

source: Размер
es: El tamaño de la
fr: La taille de la
hi: का आकार
zh: 大小

source: Статус
es: Estado
fr: Statut
hi: स्थिति
zh: 狀態

source: Скорость
es: Velocidad
fr: Vitesse
hi: गति
zh: 速度

source: Создать новую папку
es: Crear una nueva carpeta
fr: Créez un nouveau dossier
hi: एक नया फ़ोल्डर बनाएँ
zh: 創建一個新資料夾

source: Имя новой папки
es: El nombre de la carpeta nueva
fr: Le nom du nouveau dossier
hi: नए फ़ोल्डर का नाम
zh: 新資料夾的名稱

source: Переименовать файл
es: Renombrar un archivo
fr: Renommer un fichier
hi: एक फ़ाइल का नाम बदलें
zh: 重命名檔

source: Переименовать
es: Cambiar el nombre
fr: Renommer
hi: का नाम बदलें
zh: 重命名

source: HTML Код для вставки плеера в свой сайт
es: Código HTML para insertar el reproductor en tu sitio
fr: Code HTML pour insérer le lecteur dans votre site
hi: खिलाड़ी अपनी साइट में डालने के लिए HTML कोड
zh: HTML 代碼插入到您的網站的玩家

source: Загрузить
es: Descargar
fr: Télécharger
hi: डाउनलोड
zh: 下載

source: Узнать больше о бонусах регистрации
es: Más información sobre el registro de bonos
fr: En savoir plus sur l'inscription des bonus
hi: बोनस पंजीकरण के बारे में अधिक जानें
zh: 瞭解更多關於註冊獎金

source: Не зарегистрированный
es: No registrado
zh: 未註冊

source: Зарегистрированный
es: Registrado
zh: 註冊

source: Максимальный объем файлов до 2гб
es: La cantidad máxima de archivos de hasta 2 GB
zh: 最大達 2 GB 的檔

source: Ограниченная скорость загрузки
es: Velocidad de descarga limitada
zh: 限制的下載速度

source: Большая очередь на конвертацию
es: Vuelta grande en conversión
zh: 關於轉換大轉彎

source: Срок хранения файлов 30 дней
es: Período de retención de archivo de 30 días
zh: 檔保留期為 30 天

source: Скорость отдачи 1 мб
es: Subir la velocidad 1 MB
zh: 上傳速度 1 MB

source: Размер файлов до 10 гб
es: El tamaño de los archivos de hasta 10 GB
zh: 檔的大小為 10 GB

source: Неограниченная скорость загрузки
es: Velocidad de descarga ilimitada
zh: 無限制的下載速度

source: Конвертация происходит по приоритету
es: Conversión ocurre por prioridad
zh: 按優先順序發生轉換

source: Возможность создавать категории
es: La capacidad de crear categorías
zh: 創建類別的能力

source: Возможность создавать плейлисты
es: La posibilidad de crear listas de reproducción
zh: 創建播放清單的能力
